
"ama
"diospa
"hamuy
"hamuy"
"uyarillasqaykin"
-
adorallasaqmi
adorasun
adoraykiku
akllasqanta
allin
allinqa
allinta
almallay
almallayta
almay
almayta
alton
ama
amapuni
amaña
amigoqa
an
ancha
anchatan
ancho
angelkunan
angelkunaq
angelkunawan
animalpas
apasun
apu
apunchis
ari
askha
askhan
astawan
asuykamuni
asuykullayña
asuykuy
aswan
aswan-aswan
aswanpas
atin
atipasunchis
atipayta
atiynillanwan
atiynin
atiyninmi
atiyninqa
atiyninwan
atiyniykita
atiyniykiwan
atiyniyoq
atiyniyoqmi
atiyta
awqaq
awqata
awqay
belenpi
calvario
campo
campopi
ch'akiymanta
ch'akiypi
ch'askakuna
ch'askakunapas
ch'ulla
ch'uya
ch'uyan
chakatasqa
chanin
chaskikuy
chaskinanchispaq
chaskini
chaskisun
chaskiykuway
chay
chaymanmi
chaymi
chaypas
chaypi
chaypin
chaypitaq
chayqa
chayraq
chayrayku
chayta
chaytan
chaytaq
chaywanpas
cheqaq
cheqaqta
cheqaqtan
cheqaqtapunin
cheqnikuspa
chhayna
chimpay
chimpaykuy
chinkasqa
chiri
chiriyasqa
chitaykita
chunka
churaykurqanku
churillanta
churin
churinta
churiq
cieloman
cielomantan
cielomanña
cielopi
cielopin
coronata
cristo
cristollan
cristoman
criston
cristopi
cristoq
cristoqa
cristota
cristowan
cruspi
cruz
cruzpi
cruzpin
cuerpontaqa
daniel
david
dios
diosllan
diosllanchista
diosllapunin
diosllata
diosman
diosmanta
diosmantan
diosmi
diosnillanchista
diosnillanchiswanña
diosnillay
diosnillayku
diosnillayman
diosnillayqa
diosnillayta
diosnilláy
diosninchis
diosninchisman
diosninchismi
diosninchispa
diosninchisqa
diosninchista
diosniy
diosniyku
diosniymi
diosniypa
diosniyta
diosniytaqa
diosniywan
diosníy
diospa
diospi
diospuni
diosqa
diosqa!
diosta
dioswan
espiritu
espiritun
espiritunpa
espirituq
espirituyki
espirituykita
espirituykiwan
espíritu
espíritun
evangelio
evangeliota
familiantin
gloria
gloriaman
glorianpi
gloriapi
gracias
graciasta
graciastan
haku
hallp'a
hallp'aman
hamukuy
hamullanqa
hamunanta
hamuni
hamunqa
hamuqtin
hamuqtinmi
hamuqtinpas
hamuqtinqa
hamurqanki
hamuy
hamuy!
hamuyku
hanaq
hap'ichirqanku
hap'ipakusaq
haqaypi
hatun
hatunchakuspa
hatunchasaq
hatunchasun
hayk'aq
hayk'aqpas
haykuykamuy
haywarimuway
hich'arqan
higos
hina
hinallataq
hinan
hinapuni
hinaqa
hinaqtinmi
hinaraq
hinata
hinatan
hiña
hoqariwasunmi
horqowan
huch'uy
hucha
huchallapi
huchallapin
huchallaykita
huchallaytan
huchallaywan
huchaman
huchamanta
huchan
huchankumanta
huchanmanta
huchapi
huchaq
huchasapa
huchasapata
huchata
huchawan
huchay
huchaykita
huchaykunata
huchaykunatan
huchaymanta
huchayoq
huchayta
huk
huklla
huknin
huktawan
huktawanmi
hunt'aq
hunt'aykuway
huq
huqniyoq
huñulla
icha
ichapas
ichaqa
ima
imamantan
imapas
imataq
imaymana
imayna
imaynan
imaynaraq
imaynaraqmi
imán
infiernoman
inti
iskay
iskayaspa
iskayaychu
israel
iñikullay
iñikuy
iñini
iñinin
iñiq
iñiqkuna
iñiqkunapaq
iñiqkunaq
iñiqkunata
iñiqmasilláy
iñiqqa
iñispa
iñispallapuni
iñispan
iñiypi
iñiyrayku
iñiywan
jesucristo
jesucristoman
jesucriston
jesucristopi
jesucristoq
jesucristoqa
jesucristota
jesucristowan
jesusllan
jesusllapi
jesusllay
jesusllaymi
jesusllayqa
jesuslláy
jesusman
jesusmanta
jesusmi
jesusnillay
jesusnillaymi
jesusnilláy
jesusninchista
jesusniy
jesusniykuq
jesusniyman
jesusniymi
jesusniypa
jesusniyqa
jesusniywan
jesusníy
jesuspa
jesuspi
jesuspin
jesuspunin
jesusqa
jesusta
jesustan
jesustaqa
jesuswan
jesús
juicio
k'anchaq
k'anchay
k'anchaypi
k'ikllu
kachamurqan
kachun
kallachun
kallanqa
kallpa
kallpachakusun
kallpachawan
kallpanchaway
kallpanchaykuway
kallpata
kallpawan
kallpaykita
kallpayoqmi
kama
kamachin
kamachinkuna
kamachisqan
kamaq
kamaqlláy
kamaqnilláy
kamaqpa
kamarqan
kamarqanki
kamasqan
kamasqanmanta
kamaykurqanki
kan
kananpaq
kananta
kanapaq
kanaypaq
kanchis
kanchu
kani
kanki
kanki?
kanman
kanmanchu
kanqa
kanqachu
kapunanpaq
kaq
kaqchu
kaqkunata
kaqpas
kaqpi
kaqta
kaqtan
kaqtin
kaqtinpas
kaqtinqa
karqan
kasaq
kashallanpunin
kashan
kashani
kashanki
kashanki?
kashanku
kashanmi
kashaqtin
kashaqtiy
kashaspa
kaspa
kaspan
kaspapas
kaspaqa
kasqa
kasqanpi
kasqanpin
kasqanta
kasqaykimanta
kasun
kawsachikuway
kawsachiwan
kawsakunaypaq
kawsakuq
kawsakusun
kawsamuq
kawsamusaq
kawsan
kawsananpaq
kawsanaypaq
kawsani
kawsankin
kawsaq
kawsarichiwayku
kawsarisqanta
kawsarqanku
kawsasaq
kawsashan
kawsashanku
kawsaspa
kawsasun
kawsasunchis
kawsay
kawsayman
kawsaymanta
kawsaymi
kawsaynillaypi
kawsayniyki
kawsayniypi
kawsayniyqa
kawsayniyta
kawsayniytan
kawsaypas
kawsaypi
kawsayqa
kawsayta
kawsaytan
kawsaytapas
kay
kayman
kaypi
kaypin
kaypipas
kaypiqa
kaypiña
kayta
kaytan
kaytapas
khaynata:
khuyakuq
khuyakuqmi
khuyakuqnillay
khuyakuyninwan
khuyakuywan
khuyaqlláy
khuyaqnilláy
kichariway
kikin
killa
killapas
killata
kinsa
kunallan
kunan
kunanmi
kunanpacha
kunanpas
kunanqa
kusi
kusichin
kusichiwan
kusikun
kusikushani
kusikuspa
kusikusunchis
kusikuy
kusikuymanta
kusikuymi
kusikuypas
kusikuyta
kusikuytapas
kusikuywan
kusisqa
kusisqalla
kusisqallan
kusisqan
kusiytan
kuska
kuskalla
kutimunqa
kutimuqtin
kutimuqtinqa
kutispa
lamar
laqha
leonkunaq
llaki
llakikuy
llakillan
llakipipas
llakisqa
llakiy
llakiypi
llamp'u
llank'ananpi
llank'aq
llank'asqanchis
llank'asun
llank'asunchis
llank'ayta
llapa
llapallan
llapallanchis
llapallayku
llapan
llapanchis
llapanchiswan
llapanpaq
llapanta
llapapaq
llaqta
llaqtakunaman
llaqtaman
llaqtan
llaqtapi
llaqtaqa
llasaq
lliw
lliwman
lliwta
llulla
makinchista
makinmantaqa
makinpi
mama
maman
mamayku
mana
manan
manapuni
manapunin
manaraq
manataq
manaña
manañachu
manañan
manchakunki
manchakuspa
manchay
masilláy
masiy
maskay
maskhanki
maskhay
may
mayllinqa
maylliway
maylliykuway
maypas
maypi
maypipas
maypiña
mayta
maytan
mayu
mañakamuyki
mañakamuykiku
mañakuq
mañakuspa
mañakuspalla
mañana
mañanan
michiq
michiqniy
millay
millay-millay
mosoq
mosoqmanta
muchullarqanki
muchurqan
muchuy
munakun
munakunin
munakuq
munakuqmi
munakuqniy
munakuspa
munakusqan
munakusqay
munakuwan
munakuy
munakuyki
munakuykin
munakuynillanta
munakuyninmanta
munakuyninta
munakuyninwan
munakuyniykimanta
munakuyniykiqa
munakuypi
munakuyta
munakuywan
munan
munanakuspa
munanakusun
munanchu
munani
munaq
munashan
munasqa
munasqanta
munasqay
munasqaykipaq
munay
munaykukuq
munaynin
munayninta
munayniyki
munayniyoq
nacerqan
nanay
ni
nillawaspan
nina
ninki
ninkin
ninmi
nirqan
nirqan:
nishan:
nispa
nispan
nisqanta
nisun
nitaq
niwan
niwanchis
onqosqa
onqoymi
orqo
orqopipas
p'unchay
p'unchay-p'unchay
p'unchay-p'unchaymi
p'unchaymi
p'unchaypi
p'unchaypiqa
p'unchayqa
pacha
pachaman
pachamanta
pachamantan
pachantin
pachantinman
pachapas
pachapi
pachapin
pachapipas
pachapiqa
pachaq
pachaqa
pachata
pampachan
pampachayta
panallay
panay
paqtan
paqtataq
para
patapi
pay
paykuna
payllan
payllapunin
payllata
payllataña
payman
paymi
paypa
paypi
paypunin
payqa
payta
paytaq
paywan
perú
phalaq
phuyu
pillapas
pilluta
piman
pipas
pisi
pisillañan
pisiqtinqa
premiawasunchis
punku
purinaypaq
purini
purinki
puriqtiypas
puririsun
purirqani
purisaq
purishani
purishankupuni
purispa
purisun
purisunchis
puriy
puriypipas
puriyta
pusakuway
pusaq
pusaqlláy
pusaspa
pusawanqa
pusawasun
pusaway
q'ochukuypi!
q'ochukuywan
q'omer
qan
qanlla
qanllan
qanllapunin
qanllata
qanllatapuni
qanllatapunin
qanllawanpuni
qanman
qanmanta
qanmi
qanpa
qanpan
qanpaq
qanpas
qanpi
qanpin
qanpiqa
qanqa
qanta
qantan
qanwan
qanwanmi
qanwanpuni
qanwanpunin
qatikusqayki
qatikuy
qayllanpi
qayllaykipi
qayllaykuy
qelqa
qelqan
qelqapin
qelqaqa
qelqayki
qelqaykimanta
qespicheymi
qespichikuq
qespichikuqmi
qespichinanpaq
qespichiq
qespichiqlláy
qespichiqman
qespichiqnillayku
qespichiqnilláy
qespichiqninchis
qespichiqninchisman
qespichiqninchisqa
qespichiqniy
qespichiqniyta
qespichiqqa
qespichiqta
qespichisqa
qespichisqan
qespichisunki
qespichisunkin
qespichiwan
qespichiwanchis
qespichiwarqanki
qespichiway
qespichiyta
qespikunanpaq
qespikuy
qespikuymanta
qespikuyta
qespiqlláy
qespiqniypi
qespisqa
qhapaq
qhawan
qhawariy
qhawariykuy
qhaway
qhepaman
qhepanta
qocha
qochapi
qokuq
qomurqan
qonaykipaq
qoni
qonqa
qonqarqospayki?
qonqasunchu
qonqaymanchu
qori
qosunki
qowan
qowanchis
qoway
qowayku
qoyki
qoykiku
qoykullawanki
qoykullaway
qoykullawayña
qoykuwan
qoyman
rayku
rikch'aq
rikuspa
rimaq
rimarqan
rinanta
rinapaq
rinki
ripunaykipaq
ripusaq
ripusun
ripusunchis
risaq
risaq?
rishanki
riyta
rumi
runa
runakuna
runakunaman
runakunan
runakunaq
runakunata
runakunatan
runaman
runamasilláy
runamasin
runamasiy
runan
runapaq
runaq
runaqa
runarayku
runata
ruwanallaypaq
ruwanaypaq
ruwaq
ruwarqan
ruwaspa
ruwasqan
ruwasqanta
ruwayqa
sach'a
sach'apas
samayta
saminchasqa
saminchasunki
saminchayniykita
san
santa
santo
sapa
sapan
saqespa
saqraq
saqrata
sasa
sasachaypi
sayk'uspalla
servikunaypaq
servikusqayki
servinaypaq
servinki
servisaq
señor
señorllay
señorlláy
señorman
señormi
señornillay
señorninchis
señorniypa
señorniyta
señorpa
señorpaq
señorpi
señorqa
señorta
simillan
simillanmi
simillanta
simillayki
simillaywan
simin
siminmanta
siminmi
siminpas
siminpiqa
siminqa
siminta
simiykimanta
simiykita
sinchi
sinchita
sipas
sispamushanñan
sonqo
sonqolla
sonqollay
sonqollayman
sonqollaymantan
sonqollaymi
sonqollaypi
sonqollayta
sonqollaytan
sonqollaywan
sonqon
sonqonchispi
sonqopas
sonqopuni
sonqowan
sonqoy
sonqoykita
sonqoykupi
sonqoykuta
sonqoykuwan
sonqoyman
sonqoymanta
sonqoymantan
sonqoyoq
sonqoypaq
sonqoypi
sonqoypin
sonqoyta
sonqoytan
sonqoytapas
sonqoywan
soqta
sumaq
sumaq-sumaq
sumaqmi
sumaqta
sumaqtan
sumaqña
supay
sut'intan
sutin
sutinpi
sutinta
suyakushayki
suyakuy
suyana
suyasunchis
suyaychu
suyuman
suyunpi
t'antapitaq
t'aqashan
t'ika
takin
takipuy
takisaq
takispa
takispan
takisun
takiyta
tarini
taripay
tariyman
tayta
taytallaman
taytay
thak
thak-kayta
tiempo
tiempollañan
tiempoq
tiyakuq
tiyananchis
tiyaq
tiyasaq
tiyasun
tocaspa
tukukunqa
tukurqan
tukuy
tukuyman
tupaykun
tuta
tutapin
ukhupi
unu
unuta
uraykamurqanki
urpikunapas
urpipas
usqhay
usqhaylla
usqhayllata
usqhayta
uyariway
uyariy
uyariychis
uyariykullay
uyariykuy
viciopi
vino
wakcha
wakchakunata
wakichisqa
wakin
wakintaq
wakmanta
waqay
waqaychan
waqaychaqniy
waqaychaspa
waqaychawan
waqaychaykuwan
waqaypas
waqyakuway"
waqyashan
waqyashasunki
waqyasunki
warmi
warmiqa
wasiman
wasinpi
wasinpin
wasinpiqa
wasipipas
wawa
wawankuna
wawankunata
wawankunataqa:
wawanta
wawaykita
wawqe
wawqe-panallay
wawqellay
wawqelláy
wawqey
wayllusqay
wayna
wayna-sipasta
wañunaymanta
wañuq
wañurqan
wañurqanki
wañuspa
wañuspanmi
wañuy
wañuyman
wañuymanta
weqe
willakun
willakushan
willakuy
willamusaq
willamusun
willamusunchis
willanaykipaq
willanaypaq
willarinaypaq
willasaq
willashan
willaspa
willasun
willasunchis
willawan
willay
wiñay
wiñay-wiñay
wiñay-wiñaypaq
wiñaykama
wiñaymanta
wiñaypaq
wiñaypaqmi
yachachiway
yachanaypaq
yachanin
yachaspa
yachayta
yana
yanapallaway
yanapasunki
yanapawasun
yanapaway
yanapawayku
yanapaykullaway
yanapaykuway
yanqa
yanqan
yarqay
yawar
yawarnillanmi
yawarninta
yawarninwan
yaya
yayallay
yayalláy
yayaq
yayáy
yupaychallasaqmi
yupaychallasun
yupaychamunaypaq
yupaychamuyki
yupaychamuykiku
yupaychan
yupaychanaypaq
yupaychani
yupaychanin
yupaychanmi
yupaycharqan
yupaychasaq
yupaychaspa
yupaychasqa
yupaychasqayki
yupaychasun
yupaychasun!
yupaychasunchis
yupaychay
yupaychaykiku
yupaychaykikun
yupaychaykin
yupaychaykusun!
yupaychayta
yuraq
yuyariy
yuyariyku
yuyay
yuyaychakuy
yuyaychis
yuyayman
yuyayta
¡diosta
¡jesucristoman
¿
¿hayk'aqkaman
¿ima
¿imataq
¿imaynatan
¿imaynataq
¿manapunichu
¿maypitaq
¿maytan
¿pimantaq
¿pitaq
ñak'arispa
ñak'ariy
ñak'ariypas
ñan
ñanninta
ñanniykipi
ñanpi
ñanqa
ñanta
ñawillayta
ñawpaq
ñawpaqenpi
ñawpaqenpin
ñawpaqta
ñit'isqan
ñoqa
ñoqamanta
ñoqan
ñoqanchis
ñoqanchispas
ñoqanchista
ñoqapaq
ñoqapas
ñoqaq
ñoqaqa
ñoqaraykun
ñoqata
ñoqatapas
ñoqawan
